import producPhototEx from "../images/product/productEx.jpg";
// import { IProduct } from "../types";

export const productEx: any[] = [
  {
    title: "Серьги2",
    price: 11000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111111",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги3",
    price: 11000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111112",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги4",
    price: 11000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111113",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги5",
    price: 11000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111114",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги6",
    price: 12000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111115",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги7",
    price: 13000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111116",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги8",
    price: 14000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111117",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги9",
    price: 15000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111118",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги10",
    price: 16000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111119",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги11",
    price: 17000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111110",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги12",
    price: 18000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111121",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
  {
    title: "Серьги13",
    price: 19000,
    description: `Изысканные золотые серьги «Бриллиантовая капелька» — воплощение 
  элегантности и стиля. Изготовленные из 585 пробы белого золота, они обладают 
  неповторимым сиянием и прочностью. Каждая сережка украшена одной идеальной 
  бриллиантовой капелькой весом 0,15 карата, которая переливается всеми цветами 
  радуги при попадании света. Форма капли символизирует чистоту и совершенство 
  природы, а её утонченность подчеркивает индивидуальность обладательницы.
  Эти серьги станут идеальным дополнением к любому наряду, будь то вечернее платье или 
  деловой костюм. Их лаконичный дизайн позволяет носить их как днем, так и вечером, добавляя 
  образу женственности и шика. Золото высшей пробы обеспечивает комфорт при длительном ношении, 
  а качественная закрепка камня гарантирует безопасность и долговечность украшения.
  «Бриллиантовые капельки» — это не просто аксессуар, это символ вашей уникальности 
  и безупречного вкуса.`,
    id: "111131",
    categories: ["серьги"],
    photos: [producPhototEx, producPhototEx, producPhototEx, producPhototEx],
    additionalInfo: [
      ["Вес", "100гр"],
      ["Размер", "15 x 10 x 1 см"],
      ["Материал", "Золото"],
    ],
    isDiscount: false,
  },
];
